{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Äł": 261,
      "in": 262,
      "er": 263,
      "on": 264,
      "es": 265,
      "en": 266,
      "ed": 267,
      "an": 268,
      "at": 269,
      "ar": 270,
      "al": 271,
      "or": 272,
      "ing": 273,
      "Äłs": 274,
      "Äłc": 275,
      "re": 276,
      "ti": 277,
      "is": 278,
      "Äłp": 279,
      "ic": 280,
      "le": 281,
      "it": 282,
      "ro": 283,
      "Äłd": 284,
      "as": 285,
      "ÄłS": 286,
      "el": 287,
      "un": 288,
      "ac": 289,
      "ÄłC": 290,
      "ent": 291,
      "ion": 292,
      "ur": 293,
      "us": 294,
      "il": 295,
      "om": 296,
      "Äłb": 297,
      "ol": 298,
      "Äłm": 299,
      "Äłt": 300,
      "Äłf": 301,
      "am": 302,
      "et": 303,
      "ad": 304,
      "ri": 305,
      "ÄłP": 306,
      "ÄłA": 307,
      "ÄłM": 308,
      "ers": 309,
      "ec": 310,
      "ly": 311,
      "ÄłB": 312,
      "em": 313,
      "ul": 314,
      "ation": 315,
      "id": 316,
      "Äłin": 317,
      "ra": 318,
      "ÄłR": 319,
      "ut": 320,
      "ch": 321,
      "Äłre": 322,
      "os": 323,
      "ÄłT": 324,
      "Äłh": 325,
      "ÄłD": 326,
      "ab": 327,
      "tion": 328,
      "ig": 329,
      "ter": 330,
      "ag": 331,
      "ot": 332,
      "--": 333,
      "im": 334,
      "Äłg": 335,
      "um": 336,
      "ap": 337,
      "ÄłH": 338,
      "Äłl": 339,
      "ir": 340,
      "ess": 341,
      "ÄłF": 342,
      "ÄłL": 343,
      "Äłe": 344,
      "ve": 345,
      "ce": 346,
      "Äłw": 347,
      "ÄłG": 348,
      "ow": 349,
      "ts": 350,
      "ÄłE": 351,
      "op": 352,
      "oc": 353,
      "est": 354,
      "Äłcon": 355,
      "ver": 356,
      "and": 357,
      "st": 358,
      "Äłr": 359,
      "od": 360,
      "qu": 361,
      "Äłn": 362,
      "ÄłI": 363,
      "ÄłW": 364,
      "ÄłN": 365,
      "th": 366,
      "ist": 367,
      "ate": 368,
      "ay": 369,
      "pl": 370,
      "Äłst": 371,
      "end": 372,
      "ff": 373,
      "uc": 374,
      "tic": 375,
      "Äłun": 376,
      "og": 377,
      "ak": 378,
      "Äłv": 379,
      "ip": 380,
      "ity": 381,
      "ant": 382,
      "ÄłK": 383,
      "ub": 384,
      "ous": 385,
      "up": 386,
      "Äłex": 387,
      "..": 388,
      "ted": 389,
      "ug": 390,
      "ard": 391,
      "Äłpro": 392,
      "¢Ä": 393,
      "ep": 394,
      "iv": 395,
      "ud": 396,
      "==": 397,
      "ÄłO": 398,
      "Äło": 399,
      "ass": 400,
      "ens": 401,
      "her": 402,
      "ill": 403,
      "ib": 404,
      "av": 405,
      "ment": 406,
      "ÄłV": 407,
      "----": 408,
      "all": 409,
      "ain": 410,
      "ans": 411,
      "Äłcom": 412,
      "ie": 413,
      "oun": 414,
      "ÄłJ": 415,
      "if": 416,
      "Äłdis": 417,
      "ell": 418,
      "ies": 419,
      "ated": 420,
      "igh": 421,
      "Ãĥ": 422,
      "ally": 423,
      "he": 424,
      "ting": 425,
      "ack": 426,
      "our": 427,
      "tr": 428,
      "£Ä": 429,
      "ine": 430,
      "iz": 431,
      "ia": 432,
      "Ã¢Ä": 433,
      "able": 434,
      "ok": 435,
      "00": 436,
      "eg": 437,
      "Ã£Ä": 438,
      "ang": 439,
      "ph": 440,
      "Äłsp": 441,
      "Äła": 442,
      "ors": 443,
      "ort": 444,
      "ure": 445,
      "Äłsh": 446,
      "ef": 447,
      "19": 448,
      "Äłch": 449,
      "ive": 450,
      "ons": 451,
      "ob": 452,
      "ary": 453,
      "__": 454,
      "ry": 455,
      "age": 456,
      "ÄłU": 457,
      "der": 458,
      "ear": 459,
      "ish": 460,
      "ÄłIn": 461,
      "ex": 462,
      "ian": 463,
      "iti": 464,
      "ast": 465,
      "orm": 466,
      "res": 467,
      "Äład": 468,
      "ks": 469,
      "ations": 470,
      "ge": 471,
      "ÄłCh": 472,
      "cl": 473,
      "Äłac": 474,
      "ial": 475,
      "ev": 476,
      "per": 477,
      "ord": 478,
      "Äłan": 479,
      "app": 480,
      "ÃĥÄ": 481,
      "enc": 482,
      "ect": 483,
      "ew": 484,
      "art": 485,
      "ov": 486,
      "ÄłSt": 487,
      "tions": 488,
      "anc": 489,
      "ely": 490,
      "ust": 491,
      "ail": 492,
      "Äłim": 493,
      "ick": 494,
      "ence": 495,
      "Äłcl": 496,
      "ance": 497,
      "Äłtr": 498,
      "und": 499,
      "pr": 500,
      "ÃĤ": 501,
      "ey": 502,
      "eb": 503,
      "Äłres": 504,
      "aw": 505,
      "pt": 506,
      "red": 507,
      "Äłj": 508,
      "ind": 509,
      "Äłsc": 510,
      "ating": 511,
      "====": 512,
      "Äłk": 513,
      "ach": 514,
      "ire": 515,
      "lec": 516,
      "Äłar": 517,
      "ign": 518,
      "ock": 519,
      "ight": 520,
      "ik": 521,
      "ath": 522,
      "tim": 523,
      "**": 524,
      "ore": 525,
      "ical": 526,
      "ents": 527,
      "own": 528,
      "....": 529,
      "se": 530,
      "ont": 531,
      "out": 532,
      "ash": 533,
      "ÄłSh": 534,
      "act": 535,
      "ah": 536,
      "oy": 537,
      "att": 538,
      "ugh": 539,
      "ber": 540,
      "com": 541,
      "Äłth": 542,
      "Äłen": 543,
      "Äłro": 544,
      "ue": 545,
      "ll": 546,
      "sh": 547,
      "iss": 548,
      "ee": 549,
      "lo": 550,
      "les": 551,
      "int": 552,
      "Äłpl": 553,
      "ide": 554,
      "--------": 555,
      "ric": 556,
      "ty": 557,
      "one": 558,
      "Äłcomp": 559,
      "Äłle": 560,
      "ins": 561,
      "ond": 562,
      "Äłem": 563,
      "ys": 564,
      "ong": 565,
      "als": 566,
      "ings": 567,
      "Äłpre": 568,
      "row": 569,
      "rib": 570,
      "are": 571,
      "tive": 572,
      "amp": 573,
      "ER": 574,
      "min": 575,
      "erv": 576,
      "Äłco": 577,
      "old": 578,
      "yn": 579,
      "oll": 580,
      "az": 581,
      "ious": 582,
      "te": 583,
      "ark": 584,
      "ann": 585,
      "ates": 586,
      "ory": 587,
      "ÄłAn": 588,
      "ition": 589,
      "Äłsub": 590,
      "Äłbl": 591,
      "Ã£Ä¥": 592,
      "led": 593,
      "ress": 594,
      "ram": 595,
      "ual": 596,
      "Äłal": 597,
      "Äłrec": 598,
      "Äłcont": 599,
      "pe": 600,
      "pro": 601,
      "ÄłY": 602,
      "Äłfl": 603,
      "ix": 604,
      "por": 605,
      "rig": 606,
      "ÄłPro": 607,
      "ite": 608,
      "olog": 609,
      "ets": 610,
      "ost": 611,
      "air": 612,
      "Äłqu": 613,
      "enti": 614,
      "Äłpar": 615,
      "ult": 616,
      "ile": 617,
      "ace": 618,
      "tern": 619,
      "ou": 620,
      "ions": 621,
      "over": 622,
      "ank": 623,
      "Äłcons": 624,
      "ound": 625,
      "man": 626,
      "orn": 627,
      "its": 628,
      "ÄłCom": 629,
      "____": 630,
      "ful": 631,
      "Äłins": 632,
      "20": 633,
      "ss": 634,
      "ven": 635,
      "ied": 636,
      "arm": 637,
      "Äłsl": 638,
      "Äłper": 639,
      "ith": 640,
      "str": 641,
      "Äłab": 642,
      "ism": 643,
      "Äłint": 644,
      "ead": 645,
      "ves": 646,
      "Äłass": 647,
      "Äłapp": 648,
      "inc": 649,
      "ern": 650,
      "ÄłAl": 651,
      "ft": 652,
      "ood": 653,
      "Äłop": 654,
      "ÄłAr": 655,
      "Äłind": 656,
      "eal": 657,
      "io": 658,
      "oo": 659,
      "pos": 660,
      "ise": 661,
      "ON": 662,
      "ier": 663,
      "oot": 664,
      "ÄłSp": 665,
      "Äłinter": 666,
      "##": 667,
      "ax": 668,
      "eat": 669,
      "ling": 670,
      "ook": 671,
      "pp": 672,
      "rit": 673,
      "rad": 674,
      "atch": 675,
      "arn": 676,
      "ice": 677,
      "ement": 678,
      "In": 679,
      "RE": 680,
      "ron": 681,
      "ert": 682,
      "Äłph": 683,
      "//": 684,
      "form": 685,
      "vers": 686,
      "ator": 687,
      "ative": 688,
      "arg": 689,
      "ÃĥÄ¤": 690,
      "ÃĥÄ¥": 691,
      "sc": 692,
      "ÄłEx": 693,
      "Ã£Ä¤": 694,
      "ÃĥÄ¥ÃĥÄ¤": 695,
      "eas": 696,
      "ru": 697,
      "ÄłTh": 698,
      "ake": 699,
      "ele": 700,
      "ple": 701,
      "ÅĤ": 702,
      "Äłor": 703,
      "tit": 704,
      "ich": 705,
      "Äłdec": 706,
      "ility": 707,
      "rid": 708,
      "ech": 709,
      "Äłinc": 710,
      "AT": 711,
      "af": 712,
      "ox": 713,
      "eng": 714,
      "Äłsup": 715,
      "ÄłCl": 716,
      "uck": 717,
      "Äłob": 718,
      "Äłtrans": 719,
      "18": 720,
      "ct": 721,
      "ton": 722,
      "ink": 723,
      "esc": 724,
      "enn": 725,
      "ane": 726,
      "ures": 727,
      "rim": 728,
      "Äłcomm": 729,
      "ities": 730,
      "fl": 731,
      "uff": 732,
      "ÄłZ": 733,
      "Äłam": 734,
      "uct": 735,
      "tt": 736,
      "ater": 737,
      "Äłdef": 738,
      "eld": 739,
      "urn": 740,
      "ild": 741,
      "Äłfor": 742,
      "eth": 743,
      "raph": 744,
      "Äłover": 745,
      "ÃĥÄ¥ÃĥÄ¤ÃĥÄ¥ÃĥÄ¤": 746,
      "AR": 747,
      "ci": 748,
      "ars": 749,
      "ict": 750,
      "umb": 751,
      "pec": 752,
      "we": 753,
      "Äłra": 754,
      "inn": 755,
      "ists": 756,
      "oss": 757,
      "cess": 758,
      "ps": 759,
      "Ã¥": 760,
      "ork": 761,
      "Äłse": 762,
      "ush": 763,
      "ull": 764,
      "Äłout": 765,
      "Ã¢Ä¢Ä": 766,
      "iff": 767,
      "ants": 768,
      "ÄłCon": 769,
      "eter": 770,
      "ÄłAd": 771,
      "ible": 772,
      "========": 773,
      "IN": 774,
      "land": 775,
      "ne": 776,
      "rac": 777,
      "ution": 778,
      "ats": 779,
      "atic": 780,
      "tiv": 781,
      "Äłref": 782,
      "Äłrel": 783,
      "ments": 784,
      "ÃĤÅĤ": 785,
      "St": 786,
      "ÄłQ": 787,
      "isc": 788,
      "ase": 789,
      "els": 790,
      "ome": 791,
      "uth": 792,
      "Äłwh": 793,
      "ower": 794,
      "ÄłEn": 795,
      "ST": 796,
      "ness": 797,
      "ym": 798,
      "yp": 799,
      "ale": 800,
      "ade": 801,
      "ays": 802,
      "ized": 803,
      "10": 804,
      "Äłsur": 805,
      "ame": 806,
      "Äłdisc": 807,
      "EN": 808,
      "duc": 809,
      "ger": 810,
      "mer": 811,
      "oh": 812,
      "sy": 813,
      "Äły": 814,
      "ines": 815,
      "ener": 816,
      "rop": 817,
      "Äłdep": 818,
      "asc": 819,
      "Äłtra": 820,
      "ÄłUn": 821,
      "****": 822,
      "Ch": 823,
      "OR": 824,
      "eh": 825,
      "ged": 826,
      "ient": 827,
      "ium": 828,
      "vis": 829,
      "Â¯": 830,
      "ene": 831,
      "Äłcor": 832,
      "ÄłSc": 833,
      "Äłstr": 834,
      "ool": 835,
      "port": 836,
      "arr": 837,
      "Äłsw": 838,
      "ics": 839,
      "Äłreg": 840,
      "let": 841,
      "urs": 842,
      "ular": 843,
      "ount": 844,
      "ific": 845,
      "Äłacc": 846,
      "ency": 847,
      "lect": 848,
      "par": 849,
      "Äłap": 850,
      "Äłatt": 851,
      "ree": 852,
      "reat": 853,
      "itch": 854,
      "Äłman": 855,
      "ÄłPl": 856,
      "Äłne": 857,
      "tics": 858,
      "ards": 859,
      "iew": 860,
      "........": 861,
      "less": 862,
      "Â©": 863,
      "rem": 864,
      "Äłdist": 865,
      "ÄłMar": 866,
      "ott": 867,
      "Äłgl": 868,
      "ump": 869,
      "25": 870,
      "40": 871,
      "ai": 872,
      "aus": 873,
      "augh": 874,
      "ble": 875,
      "tis": 876,
      "ited": 877,
      "ÄłPh": 878,
      "Äłinv": 879,
      "ose": 880,
      "Äłgu": 881,
      "ES": 882,
      "med": 883,
      "Äłag": 884,
      "Äłcol": 885,
      "ret": 886,
      "riv": 887,
      "raw": 888,
      "rain": 889,
      "Äłconf": 890,
      "tical": 891,
      "15": 892,
      "16": 893,
      "AL": 894,
      "au": 895,
      "oul": 896,
      "ren": 897,
      "ran": 898,
      "Â¦": 899,
      "ÄłÃ": 900,
      "Äłup": 901,
      "Äłsk": 902,
      "Äłpres": 903,
      "ically": 904,
      "uss": 905,
      "ett": 906,
      "rip": 907,
      "ÄłBl": 908,
      "ational": 909,
      "Ã¢Ä¢": 910,
      "30": 911,
      "AN": 912,
      "ole": 913,
      "ris": 914,
      "ari": 915,
      "ÄłTr": 916,
      "oth": 917,
      "ipp": 918,
      "Ã£Ä¥Ä": 919,
      "LE": 920,
      "aun": 921,
      "ction": 922,
      "ht": 923,
      "ield": 924,
      "oin": 925,
      "ough": 926,
      "ues": 927,
      "yl": 928,
      "Äłti": 929,
      "Äłsm": 930,
      "rom": 931,
      "Äłrem": 932,
      "ages": 933,
      "Äłev": 934,
      "press": 935,
      "Ã¢Ä¢Ä¶": 936,
      "12": 937,
      "14": 938,
      "17": 939,
      "ced": 940,
      "mit": 941,
      "Â½": 942,
      "err": 943,
      "alk": 944,
      "reg": 945,
      "ream": 946,
      "tif": 947,
      "ently": 948,
      "ÄłMc": 949,
      "emb": 950,
      "ute": 951,
      "ots": 952,
      "oph": 953,
      "plic": 954,
      "ffic": 955,
      "iber": 956,
      "----------------": 957,
      "13": 958,
      "50": 959,
      "AS": 960,
      "ave": 961,
      "con": 962,
      "jec": 963,
      "pir": 964,
      "Äłent": 965,
      "ered": 966,
      "ately": 967,
      "orth": 968,
      "Äłcar": 969,
      "roll": 970,
      "ung": 971,
      "apt": 972,
      "ubl": 973,
      "ugg": 974,
      "ished": 975,
      "80": 976,
      "IC": 977,
      "IT": 978,
      "eed": 979,
      "gan": 980,
      "rew": 981,
      "read": 982,
      "Äłdes": 983,
      "unn": 984,
      "ily": 985,
      "eck": 986,
      "Äłinf": 987,
      "ows": 988,
      "29": 989,
      "33": 990,
      "70": 991,
      "An": 992,
      "bs": 993,
      "for": 994,
      "son": 995,
      "ÄłX": 996,
      "ery": 997,
      "Äłdi": 998,
      "ured": 999
    },
    "merges": [
      "Ä ł",
      "i n",
      "e r",
      "o n",
      "e s",
      "e n",
      "e d",
      "a n",
      "a t",
      "a r",
      "a l",
      "o r",
      "in g",
      "Äł s",
      "Äł c",
      "r e",
      "t i",
      "i s",
      "Äł p",
      "i c",
      "l e",
      "i t",
      "r o",
      "Äł d",
      "a s",
      "Äł S",
      "e l",
      "u n",
      "a c",
      "Äł C",
      "en t",
      "i on",
      "u r",
      "u s",
      "i l",
      "o m",
      "Äł b",
      "o l",
      "Äł m",
      "Äł t",
      "Äł f",
      "a m",
      "e t",
      "a d",
      "r i",
      "Äł P",
      "Äł A",
      "Äł M",
      "er s",
      "e c",
      "l y",
      "Äł B",
      "e m",
      "u l",
      "at ion",
      "i d",
      "Äł in",
      "r a",
      "Äł R",
      "u t",
      "c h",
      "Äł re",
      "o s",
      "Äł T",
      "Äł h",
      "Äł D",
      "a b",
      "ti on",
      "i g",
      "t er",
      "a g",
      "o t",
      "- -",
      "i m",
      "Äł g",
      "u m",
      "a p",
      "Äł H",
      "Äł l",
      "i r",
      "es s",
      "Äł F",
      "Äł L",
      "Äł e",
      "v e",
      "c e",
      "Äł w",
      "Äł G",
      "o w",
      "t s",
      "Äł E",
      "o p",
      "o c",
      "es t",
      "Äłc on",
      "v er",
      "an d",
      "s t",
      "Äł r",
      "o d",
      "q u",
      "Äł n",
      "Äł I",
      "Äł W",
      "Äł N",
      "t h",
      "is t",
      "at e",
      "a y",
      "p l",
      "Äłs t",
      "en d",
      "f f",
      "u c",
      "ti c",
      "Äł un",
      "o g",
      "a k",
      "Äł v",
      "i p",
      "it y",
      "an t",
      "Äł K",
      "u b",
      "o us",
      "u p",
      "Äłe x",
      ". .",
      "t ed",
      "u g",
      "ar d",
      "Äłp ro",
      "¢ Ä",
      "e p",
      "i v",
      "u d",
      "= =",
      "Äł O",
      "Äł o",
      "as s",
      "en s",
      "h er",
      "il l",
      "i b",
      "a v",
      "m ent",
      "Äł V",
      "-- --",
      "al l",
      "a in",
      "an s",
      "Äłc om",
      "i e",
      "o un",
      "Äł J",
      "i f",
      "Äłd is",
      "el l",
      "i es",
      "at ed",
      "ig h",
      "Ã ĥ",
      "al ly",
      "h e",
      "t ing",
      "ac k",
      "o ur",
      "t r",
      "£ Ä",
      "in e",
      "i z",
      "i a",
      "Ã ¢Ä",
      "ab le",
      "o k",
      "0 0",
      "e g",
      "Ã £Ä",
      "an g",
      "p h",
      "Äłs p",
      "Äł a",
      "or s",
      "or t",
      "u re",
      "Äłs h",
      "e f",
      "1 9",
      "Äłc h",
      "i ve",
      "on s",
      "o b",
      "ar y",
      "_ _",
      "r y",
      "ag e",
      "Äł U",
      "d er",
      "e ar",
      "is h",
      "ÄłI n",
      "e x",
      "i an",
      "i ti",
      "as t",
      "or m",
      "r es",
      "Äł ad",
      "k s",
      "ation s",
      "g e",
      "ÄłC h",
      "c l",
      "Äł ac",
      "i al",
      "e v",
      "p er",
      "or d",
      "Äł an",
      "ap p",
      "Ãĥ Ä",
      "en c",
      "ec t",
      "e w",
      "ar t",
      "o v",
      "ÄłS t",
      "tion s",
      "an c",
      "el y",
      "us t",
      "a il",
      "Äł im",
      "ic k",
      "en ce",
      "Äłc l",
      "an ce",
      "Äłt r",
      "un d",
      "p r",
      "Ã Ĥ",
      "e y",
      "e b",
      "Äłr es",
      "a w",
      "p t",
      "r ed",
      "Äł j",
      "in d",
      "Äłs c",
      "at ing",
      "== ==",
      "Äł k",
      "ac h",
      "i re",
      "le c",
      "Äł ar",
      "ig n",
      "oc k",
      "igh t",
      "i k",
      "at h",
      "ti m",
      "* *",
      "or e",
      "ic al",
      "ent s",
      "ow n",
      ".. ..",
      "s e",
      "on t",
      "o ut",
      "as h",
      "ÄłS h",
      "ac t",
      "a h",
      "o y",
      "at t",
      "ug h",
      "b er",
      "c om",
      "Äłt h",
      "Äł en",
      "Äł ro",
      "u e",
      "l l",
      "s h",
      "is s",
      "e e",
      "l o",
      "l es",
      "in t",
      "Äłp l",
      "id e",
      "---- ----",
      "r ic",
      "t y",
      "on e",
      "Äłcom p",
      "Äł le",
      "in s",
      "on d",
      "Äł em",
      "y s",
      "on g",
      "al s",
      "ing s",
      "Äłp re",
      "ro w",
      "ri b",
      "ar e",
      "ti ve",
      "am p",
      "E R",
      "m in",
      "er v",
      "Äłc o",
      "ol d",
      "y n",
      "ol l",
      "a z",
      "i ous",
      "t e",
      "ar k",
      "an n",
      "at es",
      "or y",
      "ÄłA n",
      "i tion",
      "Äłs ub",
      "Äłb l",
      "Ã£Ä ¥",
      "l ed",
      "r ess",
      "r am",
      "u al",
      "Äł al",
      "Äłre c",
      "Äłcon t",
      "p e",
      "p ro",
      "Äł Y",
      "Äłf l",
      "i x",
      "p or",
      "ri g",
      "ÄłP ro",
      "it e",
      "ol og",
      "et s",
      "os t",
      "a ir",
      "Äł qu",
      "en ti",
      "Äłp ar",
      "ul t",
      "i le",
      "ac e",
      "ter n",
      "o u",
      "ion s",
      "o ver",
      "an k",
      "Äłcon s",
      "oun d",
      "m an",
      "or n",
      "it s",
      "ÄłC om",
      "__ __",
      "f ul",
      "Äłin s",
      "2 0",
      "s s",
      "v en",
      "i ed",
      "ar m",
      "Äłs l",
      "Äłp er",
      "it h",
      "st r",
      "Äł ab",
      "is m",
      "Äłin t",
      "e ad",
      "v es",
      "Äł ass",
      "Äł app",
      "in c",
      "er n",
      "ÄłA l",
      "f t",
      "o od",
      "Äł op",
      "ÄłA r",
      "Äłin d",
      "e al",
      "i o",
      "o o",
      "p os",
      "is e",
      "O N",
      "i er",
      "o ot",
      "ÄłS p",
      "Äłin ter",
      "# #",
      "a x",
      "e at",
      "l ing",
      "o ok",
      "p p",
      "r it",
      "r ad",
      "at ch",
      "ar n",
      "ic e",
      "em ent",
      "I n",
      "R E",
      "r on",
      "er t",
      "Äłp h",
      "/ /",
      "f orm",
      "v ers",
      "at or",
      "at ive",
      "ar g",
      "ÃĥÄ ¤",
      "ÃĥÄ ¥",
      "s c",
      "ÄłE x",
      "Ã£Ä ¤",
      "ÃĥÄ¥ ÃĥÄ¤",
      "e as",
      "r u",
      "ÄłT h",
      "ak e",
      "e le",
      "p le",
      "Å Ĥ",
      "Äł or",
      "ti t",
      "ic h",
      "Äłd ec",
      "il ity",
      "ri d",
      "ec h",
      "Äłin c",
      "A T",
      "a f",
      "o x",
      "en g",
      "Äłs up",
      "ÄłC l",
      "uc k",
      "Äło b",
      "Äłtr ans",
      "1 8",
      "c t",
      "t on",
      "in k",
      "es c",
      "en n",
      "an e",
      "ur es",
      "ri m",
      "Äłcom m",
      "iti es",
      "f l",
      "u ff",
      "Äł Z",
      "Äł am",
      "uc t",
      "t t",
      "at er",
      "Äłd ef",
      "el d",
      "ur n",
      "il d",
      "Äłf or",
      "et h",
      "ra ph",
      "Äło ver",
      "ÃĥÄ¥ÃĥÄ¤ ÃĥÄ¥ÃĥÄ¤",
      "A R",
      "c i",
      "ar s",
      "ic t",
      "um b",
      "p ec",
      "w e",
      "Äł ra",
      "in n",
      "is ts",
      "os s",
      "c ess",
      "p s",
      "Ã ¥",
      "or k",
      "Äłs e",
      "us h",
      "ul l",
      "Äło ut",
      "Ã¢Ä ¢Ä",
      "i ff",
      "an ts",
      "ÄłC on",
      "et er",
      "ÄłA d",
      "ib le",
      "==== ====",
      "I N",
      "l and",
      "n e",
      "r ac",
      "u tion",
      "at s",
      "at ic",
      "ti v",
      "Äłre f",
      "Äłre l",
      "ment s",
      "ÃĤ ÅĤ",
      "S t",
      "Äł Q",
      "is c",
      "as e",
      "el s",
      "om e",
      "ut h",
      "Äłw h",
      "ow er",
      "ÄłE n",
      "S T",
      "n ess",
      "y m",
      "y p",
      "al e",
      "ad e",
      "ay s",
      "iz ed",
      "1 0",
      "Äłs ur",
      "am e",
      "Äłdis c",
      "E N",
      "d uc",
      "g er",
      "m er",
      "o h",
      "s y",
      "Äł y",
      "in es",
      "en er",
      "ro p",
      "Äłd ep",
      "as c",
      "Äłt ra",
      "ÄłU n",
      "** **",
      "C h",
      "O R",
      "e h",
      "g ed",
      "i ent",
      "i um",
      "v is",
      "Â ¯",
      "en e",
      "Äłc or",
      "ÄłS c",
      "Äłst r",
      "o ol",
      "p ort",
      "ar r",
      "Äłs w",
      "ic s",
      "Äłre g",
      "le t",
      "ur s",
      "ul ar",
      "oun t",
      "if ic",
      "Äłac c",
      "enc y",
      "lec t",
      "p ar",
      "Äł ap",
      "Äł att",
      "re e",
      "re at",
      "it ch",
      "Äłm an",
      "ÄłP l",
      "Äłn e",
      "tic s",
      "ard s",
      "ie w",
      ".... ....",
      "l ess",
      "Â ©",
      "re m",
      "Äłd ist",
      "ÄłM ar",
      "ot t",
      "Äłg l",
      "um p",
      "2 5",
      "4 0",
      "a i",
      "a us",
      "a ugh",
      "b le",
      "ti s",
      "it ed",
      "ÄłP h",
      "Äłin v",
      "os e",
      "Äłg u",
      "E S",
      "m ed",
      "Äł ag",
      "Äłc ol",
      "re t",
      "ri v",
      "ra w",
      "ra in",
      "Äłcon f",
      "tic al",
      "1 5",
      "1 6",
      "A L",
      "a u",
      "o ul",
      "r en",
      "r an",
      "Â ¦",
      "Äł Ã",
      "Äł up",
      "Äłs k",
      "Äłp res",
      "ic ally",
      "us s",
      "et t",
      "ri p",
      "ÄłB l",
      "ation al",
      "Ã¢Ä ¢",
      "3 0",
      "A N",
      "o le",
      "r is",
      "ar i",
      "ÄłT r",
      "ot h",
      "ip p",
      "Ã£Ä¥ Ä",
      "L E",
      "a un",
      "c tion",
      "h t",
      "i eld",
      "o in",
      "o ugh",
      "u es",
      "y l",
      "Äł ti",
      "Äłs m",
      "ro m",
      "Äłre m",
      "ag es",
      "Äłe v",
      "pr ess",
      "Ã¢Ä¢Ä ¶",
      "1 2",
      "1 4",
      "1 7",
      "c ed",
      "m it",
      "Â ½",
      "er r",
      "al k",
      "re g",
      "re am",
      "ti f",
      "ent ly",
      "ÄłM c",
      "em b",
      "ut e",
      "ot s",
      "op h",
      "pl ic",
      "ff ic",
      "ib er",
      "-------- --------",
      "1 3",
      "5 0",
      "A S",
      "a ve",
      "c on",
      "j ec",
      "p ir",
      "Äł ent",
      "er ed",
      "at ely",
      "or th",
      "Äłc ar",
      "ro ll",
      "un g",
      "ap t",
      "ub l",
      "ug g",
      "ish ed",
      "8 0",
      "I C",
      "I T",
      "e ed",
      "g an",
      "re w",
      "re ad",
      "Äłd es",
      "un n",
      "il y",
      "ec k",
      "Äłin f",
      "ow s",
      "2 9",
      "3 3",
      "7 0",
      "A n",
      "b s",
      "f or",
      "s on",
      "Äł X",
      "er y",
      "Äłd i",
      "ur ed"
    ]
  }
}